/* Localized versions of Info.plist keys */

CFBundleName = "Project Yuki";
CFBundleShortVersionString = "Project Yuki version 0.1";
CFBundleGetInfoString = "Project Yuki version 0.1, Copyright 2010 The Canvas Foundation.";
NSHumanReadableCopyright = "Copyright 2010 The Canvas Foundation.";
